photo_main = 'AgACAgIAAxkBAAIIImR_AeX2LQAB9ZOCktXFc_ZBT4Hd3QACkMcxG-yG-UuPQVxmnPGlygEAAwIAA3gAAy8E'
photo_1 = 'AgACAgIAAxkBAAIHSGR8sMry9xKKhIHoGdH1RzdO9qAjAAKYyTEbw1voS5DcO0xQmhCyAQADAgADeAADLwQ'
photo_2 = 'AgACAgIAAxkBAAIHSmR8sOPJ7tP7mIeH2TjJqEJbRdzbAAKZyTEbw1voS9388kqKgheZAQADAgADeAADLwQ'
photo_3 = 'AgACAgIAAxkBAAIHTGR8sPTZxN4wrYwAAZ5XySL9axrUlgACmskxG8Nb6EvkgZ6ggOnXvAEAAwIAA3gAAy8E'
photo_4 = 'AgACAgIAAxkBAAIHTmR8sQYsFFSwRgi_GPojAqHGTttnAAKcyTEbw1voS2_IPmHs33dWAQADAgADeAADLwQ'
main_caption = '<strong>Сейчас вы находитесь в главном меню и можете выбрать любое интересующее вас направление, ' \
               'а если вы не смогли получить ответ на свои вопросы, вы можете написать мне лично:</strong>\n\n' \
               '@YOUR_NAME_none\n\n' \
               'Я всегда готова вам помочь❤'
caption_1 = '''♻<strong>Atomy – это южнокорейский интернет магазин, который работает официально, в рамках законодательств более чем 50 стран мира. И более 20 стран готовятся к открытию. 
\n🏦В отличии от обычного магазина, в Atomy есть партнерская программа. Мы называем это маркетинг-план. Вы можете быть не просто покупателем, но и построить свой бизнес, который будет приносить стабильный и абсолютно легальный доход. Причем, сделать это можно с нуля, без стартового капитала, без рисков, без копейки вложений на любом этапе работы. 
\n💸Зарплата приходит автоматом на карту, указанного вами банка, за вычетом налогов, шесть раз в месяц.
\n📚Для амбициозных работает программа ММП.</strong>'''
caption_2 = 'Кот второй'
caption_3 = 'Кот третий'
caption_4 = 'Кот четвертый'